{
	"LABEL": {
		"ACCESS_DENIED": "Truy cập bị từ chối",
		"BACK_TO_HOME": "Quay lại Trang chủ",
		"BAD_REQUEST": "Không hiểu được yêu cầu",
		"BUSINESS_EXCEPTION": "Lỗi không xác định",
		"CLOSE": "Đóng",
		"CONTACT_US_TO_UPGRADE": "Liên hệ để nâng cấp",
		"ITS_TIME_TO_UPGRADE": "Nâng cấp thôi!",
		"RELOAD": "Tải lại",
		"SOMETHING_MISSING": "Đã xảy ra sự cố",
		"SOMETHING_WENT_WRONG": "Đã xảy ra sự cố",
		"UNDER_MAINTENANCE": "Chúng tôi sẽ trở lại!",
		"UNLIMITED_AUTOMATION": "Chạy chế độ tự động không giới hạn",
		"UNLIMITED_CAPACITY": "Dung lượng lưu trữ không giới hạn",
		"UNLIMITED_RECORD": "Không giới hạn thành viên, Collection, Board, hàng dữ liệu"
	},
	"MESSAGE": {
		"ACCESS_DENIED": "Bạn không có quyền truy cập dữ liệu.<br>Hãy liên hệ với chủ sở hữu để được cấp quyền.",
		"ACCOUNT_EMAIL_EXISTED": "Tài khoản này đã tồn tại trên hệ thống.",
		"AUTOMATION_ACTIONS_INVALID": "Hành động này không hợp lệ.",
		"AUTOMATION_CONDITIONS_INVALID": "Điều kiện này không hợp lệ.",
		"BAD_REQUEST": "Hệ thống chưa xác định được yêu cầu.<br>Bạn vui lòng điều chỉnh và thử lại nhé!",
		"BILLING_3P_ERROR": "Rất tiếc, vì một số trục trặc kỹ thuật, bạn không thể thực hiện hành động này.",
		"BILLING_3P_INVOICE_ERROR": "Rất tiếc, bạn không thể tải xuống hóa đơn vào lúc này vì một số trục trặc kỹ thuật.",
		"BILLING_MIN_PAY_LIMIT": "Số tiền giao dịch của bạn phải đạt tối thiểu 10.000 VND.",
		"BILLING_UPGRADE_STACK": "Do một số quy định về thanh toán, bạn không thể thanh toán gói dịch vụ với thời hạn này.",
		"CURRENT_PASSWORD_INCORRECT": "Mật khẩu hiện tại của bạn bị thiếu hoặc không chính xác.",
		"DATA_MANIPULATION_FAIL": "Xin lỗi, chúng tôi không thể thao tác dữ liệu của bạn.",
		"DOWNLOAD_FILE_FAIL": "Rất tiếc, chúng tôi không thể tải xuống tập tin của bạn.",
		"EMAILS_DUPLICATED": "Một số e-mail trong danh sách đã bị trùng lặp.",
		"EMAIL_INCORRECT": "E-mail của bạn bị thiếu hoặc không chính xác.",
		"EXPORT_DOCUMENT_FAIL": "Rất tiếc, chúng tôi không thể xuất tài liệu của bạn.",
		"FIELD_FORMAT_CONDITION_INVALID": "Điều kiện định dạng của trường dữ liệu không hợp lệ.",
		"FORMAT_STYLE_CONDITIONS_INVALID": "Điều kiện định dạng không hợp lệ.",
		"INPUT_INVALID": "Đầu vào không hợp lệ.",
		"ITEM_NOT_AVAILABLE_ON_VIEW": "Mục dữ liệu không có sẵn trên chế độ xem hiện tại.",
		"LIMIT_ACTION_ITEM_COUNT": "Đã đạt đến giới hạn lượt hành động tối đa trên mục dữ liệu.",
		"LIMIT_IMPORT_ITEM_COUNT": "Đã đạt đến giới hạn lượt nhập tối đa trên mục dữ liệu.",
		"LIMIT_UPLOAD_FILE_COUNT": "Đã đạt đến giới hạn tối đa kích thước tập tin.",
		"LIMIT_UPLOAD_FILE_SIZE": "Kích thước tập tin quá lớn.",
		"MISSING_REQUIRED_FIELD": "Không thể tạo mục dữ liệu này vì bạn không có quyền chỉnh sửa một số trường bắt buộc. Hãy liên hệ Admin của Board để được cấp quyền.",
		"REACH_LIMITATION_MEMBERS": "Số lượng người dùng sắp đạt giới hạn. Vui lòng nâng cấp gói dịch vụ.",
		"SOMETHING_MISSING": "Chúng tôi rất xin lỗi về sự bất tiện này. Vui lòng thử lại sau hoặc liên hệ với tổng đài để được hỗ trợ.",
		"SOMETHING_WENT_WRONG": "Chúng tôi rất xin lỗi về sự cố hiện tại.<br>Bạn có thể làm mới trang hoặc thử lại sau.",
		"TOKEN_INVALID": "Token của bạn không hợp lệ hoặc đã hết hạn.",
		"UNDER_MAINTENANCE": "Hệ thống đang được bảo trì để đem lại chất lượng dịch vụ tốt hơn cho doanh nghiệp của bạn.<br>Hãy quay lại sau nhé.",
		"UPLOAD_FILE_FAIL": "Rất tiếc, chúng tôi không thể tải tập tin của bạn lên.",
		"USER_LOGIN_FAIL": "Email hoặc mật khẩu của bạn bị thiếu hoặc không chính xác.",
		"WORKSPACE_EXISTS": "Workspace này đã tồn tại trên hệ thống.",
		"WORKSPACE_NOT_FOUND": "Không tìm thấy workspace.",
		"YOUR_WORKSPACE_HAVE_REACHED_THE_LIMIT": "Workspace của bạn đã đạt đến giới hạn của gói hiện tại. Nâng cấp gói để khai phá các tiềm năng mới của doanh nghiệp nhé."
	}
}
